Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuman_2018_lajeina_musiikki_ja_tubetus.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuman 2018 lajeina musiikki ja tubetus
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv 2018 šlaai lie musikk da “tubettem”

source: Saamelaisnuorten taidetapahtuma järjestetään Inarissa 12.4.2018 ja lajeina ovat musiikki ja tubetus.
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv lij Aanrest 12.4.2018 da teeʹmmen liâ musikk da tubettem.

source: Koko tapahtuman teemana on Nuori Kulttuuri -teeman mukaisesti ”Oma ääni”.
sms: Obb šõddmõõžž teeʹmmen lij Nuõrr kuʹlttuur -teeʹm mieʹldlanji ”Jiõččan jiõnn”.

source: Mikkelissä 25.-27.5.2018 järjestetään Nuori Kulttuuri tapahtuma SOUNDS, johon saamelaisnuorten edustajat valitaan Inarissa.
sms: Mikkelist 25.-27.5.2018 jäʹrjsted Nuõrr Kulttuur šõddmõš SOUNDS, koozz sääʹmnuõri eeʹttǩeeid vaʹlljee Aanrest.

source: Tubetus-lajin toteutukseen osallistuu myös SAKK:n Virtuaalikoulun Arktista pedagogiikkaa -hanke, joka järjestää vuoden alussa aiheesta yhteisen etäkoulutustilaisuuden opettajille ja oppilaille.
sms: Tubettem-šlaai čõõđtummša vuässââtt še SAKKi virtuaalškooul Arktista pedagogiikkaa -haʹŋǩǩõs. Kååʹtt jääʹrjast teeʹmest õhttsaž ougglõs-škooultõõzzpoodd uʹčteeʹlid da škooulniiʹǩǩid.

source: Mukana on tunnettu tubettaja, joka antaa vinkkejä oppilaiden omiin videoihin.
sms: Mieʹldd lij tâʹl peäggtum TUBBTEEI, kååʹtt oudd viiŋkid škooulniiʹǩǩi jiijjâs videoi raajjmõʹšše.

source: Tarkempia tietoja lähetetään vuoden alussa.
sms: Tääʹrǩab teâđaid vuõltteep eeʹjj aalǥâst.

source: Lue lisää tästä .
sms: Ǩiõčč
